---
title: عذابِ قاعدگی برای زنان و دختران غزه
layout: post
post-image: "/assets/images/blog_period.jpg?token=AHMQUEPC4IFADOF5VG4QVN26Z64GG"
description: 
tags:
- غزه
- صدای زنان
---
<div align="justify" dir="rtl" style="font-family:vazir;">
فاجعه انسانی در غزه ابعاد گوناگونی دارد. همچون تمامی جنگ‌ها این غیرنظامیان و به‌ویژه زنان و کودکان هستند که بیشترین آسیب را می‌بینند و یکی از مهم‌ترین مشکلات بهداشتی زنان در سایه جنگ و ویرانی، کمبود مایحتاج اولیه برای نیازهای بهداشتی است. کمبود حمام، توالت، نواربهداشتی، انباشت زباله، بیماری، گرسنگی، جنگ و بمباران، متراکم‌ترین منطقه جهان از نظر جمعیتی و بزرگترین زندان روباز جهان را همزمان به گسترده‌ترین توالت روباز جهان نیز بدل کرده است. دو تن از خبرنگاران «المانیتور» در گزارش میدانی خود پای صحبت زنان و کودکان ساکن در غزه نشسته‌اند تا گوشه‌های پنهان‌تر جنگ و نژادپرستی را برای جهانیان افشا کنند. این گزارش دست اول نشان‌ می‌دهد زندگی روزمره در غزه تحت چه شرایطی تبدیل به نبرد روزانه‌ای شده است که بار اصلی آن بر دوش زنان است.
</div>
---
<div style="text-align: center;">
<img src="/assets/images/blog_post_period.jpg" style="width:700px;height:auto;"><br>
</div>
<br>
<br>
<div align="justify" dir="rtl" style="font-family:vazir;">

<b>عذابِ قاعدگی برای زنان و دختران غزه، مای یاغی و وفا اصالحی، ترجمه‌ خسرو صادقی بروجنی</b><br>
<br>
زنان و دخترانی که در غزه پریود می‌شوند با شرایط تحقیرآمیز و عفونت روبرو هستند و پس از بیش از دو ماه جنگ مجبورند از<br>z پوشک یا تکه‌های پارچه استفاده کنند. از آن‌جایی که حدود ۸۰ درصد از جمعیت ۲.۴ میلیونی غزه به دلیل درگیری بین اسرائیل و حماس آواره و بی‌خانمان شده‌اند، کمبود شدید غذا، آب و اقلام بهداشتی در سراسر غزه وجود دارد.<br>
<br>
«هالا آتایا» ۲۵ ساله در شهر جنوبی رفح که بسیاری از آن گریخته‌اند، گفت: «لباس‌های بچه‌ام یا هر تکه پارچه‌ای را که می‌یابم بریده‌ام و از آنها مثل نوار بهداشتی برای دوره‌ی قاعدگی استفاده می‌کنم».<br>
<br>
او افزود: «من به سختی هر دو هفته یکبار دوش می‌گیرم».<br>
<br>
او پس از این که مجبور شد خانه‌اش در کمپ آوارگان جبلیه در شمال غزه را ترک کند، به همراه سه فرزندش به مدرسه‌ای آمد که توسط سازمان ملل اداره می‌شود و با صدها نفر دیگر در توالت و دوش شریک بود. بویِ تعفن در توالت پر از مگس تهوع آور است. خیابان‌های رفح در مجاورت مرز مصر به توالت‌های روباز تبدیل شده است. انبوهی از زباله‌، شهری را پوشانده است که به یک کمپ وسیع پناهندگان تبدیل شده است زیرا اکثر مردم غزه از خروج از این منطقه ممانعت می‌کنند.<br>
<br>
«سمر شلهوب»، ۱۸ ساله، که از غزه آواره شده‌است، گفت: «ما به عصرحجر بازگشته‌ایم. نه امنیت، نه غذا، نه آب، نه بهداشت وجود ندارد. من سرافکنده‌ام و احساس حقارت می‌کنم». او در پناهگاه‌های موقت مختلفی زندگی ‌کرده است که به گفته‌ی او مملو از «کثافت» است.<br>
<br>
به گفته مقامات محلی، جنگ با حملات بی‌سابقه‌ی ۷ اکتبر توسط شبه‌نظامیان حماس آغاز شد که به گفته‌ی آن‌ها، حدود ۱۲۰۰ نفر را در اسرائیل کشتند. بر اساس آخرین آمار وزارت بهداشت در غزه‌ی تحت کنترل حماس، حمله‌یِ تلافی‌جویانه‌ی ارتش اسرائیل حدود ۱۸ هزار فلسطینیِ اکثراً غیرنظامی را کشته است.<br>
<br>
«شهلوب گریه می‌کند»<br>
<br>
او که قادر به تهیه‌ی اقلام بهداشتی نیست، به‌وقتِ قاعدگی از لباس‌های کهنه و مندرسی استفاده می‌کند که باعث «التهاب و عفونت‌های پوستی» شده است.<br>
<br>
«ماری-اور پراوت رویال» ​​از پزشکان بدون مرز (MSF) گفت درخواست برای قرص‌های ضدبارداری چهار برابر شده است زیرا زنان به دنبال کنترل قاعدگی‌شان هستند. سازمان غیردولتی ActionAid (سازمان بین‌المللی غیردولتی که هدف اصلی آن تلاش برای مقابله با فقر و بی‌عدالتی در سراسر جهان است) گفت آب کمی برای شستشو هست و برخی از پناهگاه‌ها تنها یک دوش برای هر ۷۰۰ نفر و یک توالت برای هر ۱۵۰ نفر دارند. این سازمان غیردولتی گفت:«مطلقاً هیچ چیز وجود ندارد: نه حریم خصوصی، نه صابونی برای تمیز نگه داشتن خودشان و نه وسایل مورد نیاز قاعدگی».<br>
<br>
«احلام ابوباریکه» که سومین ماه بی‌خانمانی خود را پشت سر می‌گذارد، بهداشت فردی را «نبرد روزانه» توصیف کرد.<br>
<br>
ابوباریکه گفت: «زنان خودشان پوشک را می‌کنند یا از قنداق بچه استفاده می‌کنند. آب کافی نیست». او کمتر می‌خورده و می‌نوشیده است تا بیشتر به پنج فرزندش بدهد و کمتر توالت برود. ابوباریکه گفت: «۱۵ کیلو وزن کم کرده‌ام»<br>
<br>
«اقدام علیه گرسنگی»، یک سازمان غیردولتی دیگر، گفت لباس‌های بسیاری از زنان با خون قاعدگی آغشته شده است و آنها «با استفاده‌ی طولانی‌تر از حد انتظار از نواربهداشتی خطر عفونت را افزایش می دهند».<br>
<br>
«ام سیف» در کلاس درسی که به عنوان اتاق خواب برای آوارگان غزه در نظر گرفته شده، گفت که پنج دخترش «همه از پوشکِ بچه ( پمپرز)» برای قاعدگی‌شان استفاده می‌کردند.<br>
<br>
قیمت پوشک از زمان جنگ تقریباً دو برابر شده است، بنابراین با آن‌که هر کدام را به دو قسمت تقسیم می‌کردند ولی یک دختر هنوز نیاز به استفاده از تکه‌های پارچه داشت.<br>
<br>
سیف گفت: «دخترم گریه می‌کرد اما کاری از من برنمی‌آید».
<br>
<b>منبع</b><br>
</div>
<ul>
<li><a href="https://www.al-monitor.com/originals/2023/12/menstrual-periods-ordeal-health-risk-gaza-women-and-girls">https://www.al-monitor.com/originals/2023/12/menstrual-periods-ordeal-health-risk-gaza-women-and-girls</a></li>
</ul>
<br>

